Repository: PierreRAFFA/WegeooProperty
Catalog: src/src/Wegeoo/WebsiteBundle/Resources/translations/messages.*.xlf
Languages: fr

source: Wegeoo - Search Flat,House for Sale,Rent on a map
fr: Wegeoo - Votre recherche d'appartements, maisons à la vente ou location sur une carte autour de %s

source: Wegeoo %s - Search Property to Buy, Rent on a map
fr: Wegeoo - Votre recherche d'appartements, maisons à la vente ou location sur une carte autour de %s

source: Wegeoo provides flats or Houses for sale or rent on a map and soon for jobs, discount, events etc
fr: Wegeoo met à disposition des annonces concernant la vente et location d'appartements et de maisons sur une carte. Prochainement l'emploi, les évènements, etc

source: London
fr: Paris

source: property
fr: immobilier

source: sale
fr: vente

source: rent
fr: location

source: Search <strong>Flat</strong> or <strong>House</strong><br/>for <strong>Sale</strong> or <strong>Rent</strong> on a <strong>map</strong>
fr: Votre recherche d'<strong>appartements</strong>, <strong>maisons</strong><br/> à la <strong>vente</strong> ou <strong>location</strong> sur une <strong>carte</strong>

source: Latest Classifieds Around
fr: Les dernières annonces proche de

source: Post a classified
fr: Publier votre annonce

source: Make
fr: Effectuer

source: your
fr: une

source: search
fr: recherche

source: post
fr: publication

source: Post an ad in Wegeoo is FREE. Your ad will be validated by our editorial team before being visible. It will be visible 60 days. During this period, you can remove it at any time. See the post rules.
fr: Publier une annonce sur Wegeoo est GRATUIT. Votre annonce sera validée par notre équipe éditoriale avant mise en ligne. Elle restera sur le site pendant 60 jours. Pendant cette période, vous pourrez la supprimer à tout moment. Voir les règles de diffusion.

source: For Property Professionals, an interface will be dedicated specially for you soon to post your ads.
fr: Pour les professionnels de l'immobilier, une interface vous sera dediée très prochainement pour la publication d'annonces.

source: Last Classifieds on
fr: Les dernières annonces ajoutées sur

source: January
fr: janvier

source: February
fr: février

source: March
fr: mars

source: April
fr: avril

source: May
fr: mai

source: June
fr: juin

source: July
fr: juillet

source: August
fr: août

source: September
fr: septembre

source: October
fr: octobre

source: November
fr: novembre

source: December
fr: décembre

source: Phone
fr: Téléphone

source: Website
fr: Site internet

source: Email (not displayed in the classified)
fr: Email (non affiché dans l'annonce)

source: Name
fr: Nom

source: Address
fr: Adresse

source: Display your phone in the classified page
fr: Afficher votre numéro de téléphone dans l'annonce

source: General Informations about this company
fr: Informations légales de l'agence immobilière

source: Heating
fr: Type de chauffage

source: Electricity
fr: Electricité

source: Category
fr: Categorie

source: Sale
fr: Vente

source: Rent
fr: Location

source: Holiday Rentals
fr: Location saisonnière

source: New
fr: Neuf

source: Title (50 signs max)
fr: Le titre de votre annonce (50 caractères maximum)

source: The city where property is located
fr: La ville où se situe votre bien

source: Property Type
fr: Type de bien

source: Apartment
fr: Appartement

source: House
fr: Maison

source: Land
fr: Terrain

source: Commercial Space
fr: Espace commercial

source: Shop
fr: Commerce

source: Building
fr: Bâtiment

source: Residential Building
fr: Immeuble

source: Office
fr: Bureau

source: Castle
fr: Château

source: Others
fr: Autres

source: Rooms
fr: Nombre de pièces

source: Bedrooms
fr: Nombre de chambres

source: Bathrooms
fr: Nombre de salle de bains

source: Toilets
fr: Nombre de toilettes

source: Floors
fr: Nombre d'étages

source: Living Area
fr: Surface

source: LivingRoom Area
fr: Surface du salon

source: Geolocation
fr: Localisation

source: Please type an address
fr: Veuillez saisir une adresse

source: Confirm the address
fr: Valider l'adresse

source: Details
fr: Caractéristiques

source: Price
fr: Prix

source: Price Undisclosed
fr: Prix non communiqué

source: Agencey Fees
fr: Frais d'agence

source: Notarial Fees
fr: Frais de notaire

source: Deposit
fr: Caution

source: You are
fr: Vous êtes

source: Greenhouse Gases Emission (kWh/m² per year)
fr: Émissions de gaz à effet de serre (GES) pour le chauffage, la production d'eau chaude sanitaire et le refroidissement (kWh/m² par an)

source: Energy Consumption (kWh/m² per year)
fr: Consommations énergétiques (en énergie primaire) pour le chauffage, la production d'eau chaude sanitaire et le refroidissement (kWh/m² par an)

source: Work Required
fr: Travaux à prévoir

source: You can, either:<br/>- move the marker on the map<br/>- type the address to move the marker precisely, then confirm it.
fr: Vous pouvez, soit:<br/>- déplacer vous-même le marqueur sur la carte<br/>- taper l'adresse pour cibler plus précisément le marqueur, puis valider l'adresse

source: Choose a category
fr: Choisissez une catégorie

source: This field must be set.
fr: Ce champs doit être rempli.

source: an individual
fr: un particulier

source: a professional
fr: un professionel

source: Company
fr: Société

source: Pictures (You can select until 3 pictures)
fr: Photos (Vous pouvez sélectionner jusqu'à 3 images)

source: Picture
fr: Photo

source: Please type a city
fr: Veuillez saisir une ville

source: Allowed picture types are jpeg, jpeg, png.
fr: Les types de fichier autorisés sont jpg, jpeg, png.

source: Online since
fr: En ligne depuis le

source: Share
fr: Partagez sur

source: Energetic Performance
fr: Performance énergétique

source: kWh/m² per year
fr: kWh/m² par an

source: not Provided
fr: Non renseigné

source: Building Year
fr: Année de construction

source: Map
fr: Carte

source: not Provided<br/>(The advertiser of this classified wishes being only contacted by email.<br/>Use the button "send mail" above
fr: Non communiquée<br/>(l'auteur de l'annonce désire seulement être contacté par email.<br/>Utilisez le bouton qui se trouve juste dessous)

source: Contact the advertiser
fr: Contacter l'auteur de l'annonce

source: Report this classified
fr: Signaler cette annonce

source: Add to favorites
fr: Ajouter à mes annonces favorites

source: Only for the advertiser
fr: Réservé à l'auteur de l'annonce

source: Bump this classified on the top
fr: Remonter cette annonce en tête de liste

source: Highlight this classified
fr: Mettre en avant cette annonce

source: Mark as urgent
fr: Marquer cette annonce comme urgente

source: Delete this classified
fr: Supprimer cette annonce

source: See more on this classified
fr: Voir plus d'infos sur cette annonce

source: Please Enter a City
fr: Veuillez saisir une ville

source: Property Type
fr: les types de propriété

source: Number of Rooms
fr: Nombre de pièces

source: 5 and more
fr: 5 et plus

source: Budget between
fr: Budget compris entre

source: and
fr: et

source: Min Price
fr: Budget min

source: Max Price
fr: Budget max

source: Display More Filters (soon)
fr: Afficher plus de critères (bientôt)

source: Search
fr: Chercher

source: Display Classifieds<br/>From Selected Markers
fr: Afficher les annonces<br/>des marqueurs sélectionnés

source: Markers placed on the map represent the number of classifieds found in the area.<br/><br/>You can click on the markers you are insteresting in, then display the classified list by clicking on the button below.
fr: Une fois votre recherche effectuée, les marqueurs placées sur la carte correspondent au nombre d’annonces trouvées dans le secteur.<br/><br/>Vous pouvez cliquer sur les marqueurs des secteurs qui vous intéressent, puis afficher l'ensemble des annonces correspondantes en cliquant sur le bouton ci-dessous.

source: Loading...
fr: Chargement des résultats...

source: Property Type
fr: Type de propriétés

source: Min Rooms
fr: Pièces Min

source: Any
fr: Indifférent

source: Sort by
fr: Trier par

source: Least Expensive Classified
fr: Annonces les moins chères

source: Most Expensive Classified
fr: Annonces les plus chères

source: Most Recent Classified
fr: Annonces les plus récentes

source: Follow News About Properties
fr: SUIVEZ TOUTE L’ACTUALITÉ IMMOBILIÈRE

source: Sale
fr: Annonces Vente

source: Rent
fr: Annonces Location

source: About
fr: A propos

source: Job
fr: Emploi

source: Media
fr: Presse

source: Help
fr: Aide

source: Terms of Use
fr: Conditions générales d'utilisation

source: Advertisers
fr: Annonceurs

source: Discover our offers
fr: Découvrez notre offre

source: Copyright © 2015 WeGeoo All Rights reserved | WeGeoo, London, UK
fr: Copyright © 2015 WeGeoo Tous droits réservés | WeGeoo, London, UK

source: Use of this website means the acceptation of Conditions
fr: L'utilisation de ce site Web implique l'acceptation des Conditions Générales d'Utilisation.

source: Previous
fr: Annonce Précédente

source: Next
fr: Annonce Suivante

source: Scan this code with your smartphone to get the classified web page.<br/>You can get a code reader by typing qrcode in your application store
fr: Scannez ce code avec votre smartphone pour accéder directement à l'annonce sur internet.<br/>Pour obtenir un lecteur de code, tapez qrcode sur votre application store.

source: Unknown Classified
fr: Annonce introuvable

source: Classified successfully posted
fr: Annonce publiée correctement

source: Your Classified Activation '%s'
fr: Activation de votre annonce '%s'

source: Post a classified
fr: Publier une annonce

source: Classified Activation
fr: Activation de votre annonce

source: Classified Activation Error
fr: Erreur de publication de votre annonce
